[
  {
    "id" : 1,
    "serial" : 1,
    "tag" : "s",
    "image" : "1-szoboszlai-dominik.png",
    "name" : "CSANYI SANDOR",
    "legismertebb": "OTP, Bonafarm (Pick, Herz, Mizo), CD Hungary",
    "becsult": "393,4 milliárd Ft",
    "description": "Az OTP árfolyama alaposan megsínylette a járvány első felvonását, Bonafarm csoportja újabb nagy beruházásokra készül, magánkórháza egy ideig járványkórházként működött.",
    "url" : "1-szoboszlai-dominik"
  },
  {
    "id" : 2,
    "serial" : 2,
    "tag" : "s",
    "category": "kardvívás",
    "olympics" : "true",
    "designation": "Tokióban beírta magát a sportág történelemkönyvébe, háromszoros olimpiai bajnok. Énmárkáját nagyon profin és következetesen építi hosszú évek óta. ",
    
    "sportIndex": "67",
    "Kozossegiamedia": "76",
    "uzletiPotencial": "90",
    "image" : "2-szilagyi-aron.png",
    "name" : "SZILÁGYI ÁRON",
    "title" : "LEGENDA",
    "url" : "2-szilagyi-aron",
    "paragraph" : "Tokió után megjelent a róla készült, őszinte portréfilm is, ahol közel engedte magát a nézőkhöz. Az Egy mindenkiért nem imázsfilm lett, Szilágyi hagyta szabadon dolgozni Muhi András Pires rendezőt, ami nagyot jót tett a végeredménynek. „A cél nem a győzelem, hanem az, hogy győztesként megmaradjunk embernek” – áll Szilágyi személyes honlapján. A Gerevich–Kovács–Kárpáti kard-világkupaverseny döntőjében vesztes állásnál is hagyta, hogy az ellenfele tust vigyen be neki, mivel előzőleg az ő javára tévedett a zsűri (végül fordított és nyert). Utóbb nemzetközi fairplay-díjat kapott tettéért. A mottóját komolyan veszi.<br><br> A kardvívás élő legendája 2022-ben megszerezte első egyéni világbajnoki aranyát, ez még hiányzott neki (a csapattal is nyert 2023-ban, 16 év után sikerült újra a bravúr). A 2023-as a pályafutása egyik legjobb éve volt. <br><br> Emellett továbbra is vezeti a Vasas vívószakosztályát, a Nemzetközi Olimpiai Bizottság (NOB) végrehajtó bizottsága pedig elfogadta jelentkezését a Sportolói Bizottságba. A párizsi olimpia végén szavazhatják be, 8 évre lehet NOB-tag. Közben számos céges rendezvényen vesz részt, hol vendégként, hol pedig mint profi előadó. A mostani lesz az első olimpia, ahol már édesapaként lép pástra, 2023 tavaszán született meg kisfia.\n"
  },
  {
    "id" : 3,
    "serial" : 3,
    "tag" : "s",
    "category": "labdarúgás",
    "olympics" : "false",
    "designation": "Megmutatta, hogy mire képes az akaraterő. Súlyos sérülésből felépülve verekedte vissza magát a csúcsra.",
    "sportIndex": "67",
    "Kozossegiamedia": "70",
    "uzletiPotencial": "85",
    "image" : "3-gulacsi-peter.png",
    "name" : "GULÁCSI PÉTER",
    "title" : "HARCOS",
    "url" : "3-gulacsi-peter",
    "paragraph" : "Az RB Leipzig kétszeres Német Kupa-győztes kapusa elérte a 300 tétmérkőzést a csapatban, klubikon státusza megkérdőjelezhetetlen. Hűséges maradt a csapathoz, noha kérője akadt, a szezon végén bejelentették, 2026-ig marad a Bundesliga-csapatnál.<br><br> Mikor a műtőbe tolták, az sem volt biztos, hogy játszhat-e valaha még profi szinten – nyilatkozta a Nemzeti Sportnak. Tavaly ősszel súlyos sérülést, keresztszalag-szakadást szenvedett – páran már temették is a karrierjét. Nem úgy a pályán kívül is professzionális életet élő Gula, aki a nehezebb utat választotta: visszaverekedte magát a kezdőcsapatba és tavasszal már újra védett a BL-ben, ezzel pedig komoly fejtörést okozott Marco Rossi szövetségi kapitánynak is.<br><br> Annyira jó formába lendült tavasszal, hogy a Premier League-ből is figyelték, de 34 évesen továbbra is az a célja, hogy minél többet szerepelhessen a futball abszolút elit színpadának számító Bajnokok Ligájában. Alighanem ez is fontos szempont volt, amikor Lipcsében hosszabbított. Az Európa-bajnokságon végül kiváló formában védte a magyar válogatott kapuját, nem rajta múlott, hogy végül nem jött össze a továbbjutás a csoportból.<br><br> Az Instagramon és Facebookon is közel 200 ezren követik, megválogatja, mikor és kinek ad interjút, tudatosan építi karrierjét. Az Adidasszal régi együttműködése van. Rendszeresen jótékonykodik, a Forbesnak korábban beszélt arról is, hogy szeretne majd alapítványt is létrehozni.\n"
  },
  {
    "id" : 4,
    "serial" : 4,
    "tag" : "s",
    "category": "úszás",
    "olympics" : "true",
    "designation": "Az Iron Lady-ből Katinka lett, aki élvezi az életet és a medencén kívül is egyre több szerepben próbálja ki magát. Még mindig 400 ezren követik. ",
    "sportIndex": "79",
    "Kozossegiamedia": "81",
    "uzletiPotencial": "56",
    "image" : "4-hosszu-katinka.png",
    "name" : "HOSSZÚ KATINKA",
    "title" : "LEGENDA",
    "url" : "4-hosszu-katinka",
    "paragraph" : "Az elmúlt négy év már inkább szólt arról, hogy foglalkozzon mindazzal, amivel a sport mellett nem volt ideje. Újraházasodott, családot alapított, édesanya lett – de amilyen gyorsan csak lehetett, két hónap után visszatért az uszodába. A háromszoros olimpiai, kilencszeres világ- és tizenötszörös Európa-bajnok úszó lánya születése óta az országos bajnokságon tudott dobogóra állni (2024-ben két bronzérmet szerzett).<br><br> Az Instagramon ma is közel 400 ezren követik. Az egykor gondosan épített Iron Lady imázs a múlté, ma már inkább az a Katinka dominál a közösségi médiában, aki a medencén kívül is teljes életet igyekszik élni. Több együttműködése is fut, még Bónusz Magyar Állampapírt is hirdetett. Budapesti étterme, a Koool végül bezárt, nem sikerült szakmai befektetőt találni, akivel tovább vihette volna. A nevével fémjelzett úszóliga, az ISL négy szezon után leállt. A projekt egyik fő finanszírozója egy ukrán milliárdos, Konsztantyin Grigorisin volt, végül az orosz-ukrán háború kitörése vetett véget a látványos versenysorozatnak, ahol Hosszú saját csapattal, tulajdonosként is részt vállalt. <br><br> Az imázsváltás amúgy tetten érhető a cégnévben is: a Katinka & Co. Kft. fő fókusza a PR és a kommunikáció, de befektetőként tovább keresik az izgalmas projekteket, ahova beszállhatnak.\n"
  },
  {
    "id" : 5,
    "serial" : 5,
    "tag" : "s",
    "category": "labdarúgás",
    "olympics" : "false",
    "designation": "A közösségi médiában nagyon népszerű, követőtábora is aktív, egyike azon futballistáknak, akiket érdemes az X-en is követni. Kő-papír-ollóban sosem veszít.",
    "sportIndex": "78",
    "Kozossegiamedia": "82",
    "uzletiPotencial": "53",
    "image" : "5-schafer-andras.png",
    "name" : "SCHAFER ANDRÁS",
    "title" : "",
    "url" : "5-schafer-andras",
    "paragraph" : "Talán kevesen tudják, hogy nem Szoboszlai az egyetlen a válogatottban, akinek az édesapja klubot alapított, hogy fiát edzhesse. Így indult Schäfer karrierje is a szombathelyi Grundball PFC-ben (apja amúgy fogtechnikus). Olaszországba már az MTK-ból szerződött, végül sem a Seria A-ban, sem a B-ben nem lépett pályára. A DAC-ban építette újra magát, ahol nemcsak a csapat, de az egész szlovák liga meghatározó játékosa lett. <br><br> A covid miatt 2021-re halasztott Európa-bajnokság egyik felfedezettjének is mondhatjuk. A magyar válogatott a halál csoportba került, Schäfer kiválóan teljesített, a németeknek gólt is lőtt. Itt ismerte meg a széles nyilvánosság, de dolgoztak a játékosmegfigyelők is. A téli átigazolási időszakban lecsapott rá a Bundesliga meglepetés csapata, az Union Berlin. <br><br> Schäfer lábában 2022 novemberében alakult ki fáradásos törés, hiába próbált visszatérni, többször is rásérült. Emiatt lemaradt az Union BL-kalandjáról is, tavaly november végén tért vissza a pályára. Májusban jelentették be, hogy hosszabbítanak a magyar válogatott középpályásával.\n"
  },
  {
    "id" : 6,
    "serial" : 6,
    "tag" : "s",
    "category": "úszás",
    "olympics" : "true",
    "designation": "",
    "sportIndex": "85",
    "Kozossegiamedia": "78",
    "uzletiPotencial": "44",
    "image" : "6-milak-kristof.png",
    "name" : "MILÁK KRISTÓF",
    "title" : "FENEGYEREK",
    "url" : "6-milak-kristof",
    "paragraph" : "A 200 méteres pillangóúszás világcsúcstartója egyértelmű esélyesként ment Tokióba, elbírta a nyomást, olimpiai bajnokként tért haza. Egy évre rá hazai közönség előtt a 100 méter vb-aranyát is behúzta fő száma mellett. A csúcson volt. Korszakos tehetség, beváltott ígéret, de nehéz ember. Az úszással járó monotónia mentálisan megviselte, de egy interjúban azt is mondta, „aki aggódik értem, nem ismer eléggé”. Tavaly óta a nyilvánosságban így is keveset szerepelt.<br><br> A sebességet nemcsak a medencében szereti, de a versenypályán versenyautóban ülve, ha teheti, ki is gurul körözni. Az olimpia előtt a hírek arról szóltak, hogy nem edz, de a belgrádi Eb-n mindkét számában arannyal jelentkezett be Párizsra. Közben olyan cégekkel dolgozik együtt, mint az Arena, a Mol vagy a Visa.\n"
  },
  {
    "id" : 7,
    "serial" : 7,
    "tag" : "s",
    "category": "labdarúgás",
    "olympics" : "false",
    "designation": "",
    "sportIndex": "52",
    "Kozossegiamedia": "82",
    "uzletiPotencial": "70",
    "image" : "7-sallai-roland.png",
    "name" : "SALLAI ROLAND",
    "title" : "",
    "url" : "7-sallai-roland",
    "paragraph" : "A Seria A-t és Ciprust megjárva 2018-ben került a Freiburghoz, és folyamatosan bizonyítani tudott a Bundesligában, 2022-ben a Német Kupában döntőig jutott, ahol gólpasszt is jegyzett, de a Szoboszlaival, Gulácsival és Orbánnal felálló Leipzig ellen 11-es párbajban elbuktak végül. A 2022/23-as szezon volt karrierje talán legnehezebbje, ekkor sérülés is hátráltatta, de visszaverekedte magát a Freiburg kezdőjébe, ahol 161 meccsen lépett már pályára. A Transfermarkt 15 millió euróra taksálja a piaci értékét.<br><br> A Seria A-t és a Ciprust megjárva 2018-ben került a Freiburghoz, és folyamatosan bizonyítani tudott a Bundesligában, 2022-ben a Német Kupában döntőig jutott, ahol gólpasszt is jegyzett, de a Szoboszlaival, Gulácsival és Orbánnal felálló Leipzig ellen 11-es párbajban buktak végül el. A 2022/23-as szezon volt karrierje talán legnehezebbje, ekkor sérülés is hátráltatta, de visszaverekedte magát a Freiburg kezdőjébe, ahol 161 meccsen lépett már pályára. A Transfermarkt 15 millió euróra taksálja a piaci értékét.\n"
  },
  {
    "id" : 8,
    "serial" : 8,
    "tag" : "s",
    "category": "labdarúgás",
    "olympics" : "false",
    "designation": "",
    "sportIndex": "70",
    "Kozossegiamedia": "89",
    "uzletiPotencial": "28",
    "image" : "8-szalai-attila.png",
    "name" : "SZALAI ATTILA",
    "title" : "",
    "url" : "8-szalai-attila",
    "paragraph" : "A magyar-török meccs után törökül nyilatkozott a török újságíróknak - két évig légióskodott az országban. A Fenerbahçe két szezon és több mint 100 mérkőzés után egy kupagyőzelem és két bajnoki dobogó a mérlege, a szurkolók egyik kedvence volt. Törökországból a Hoffenheimhez igazolt, de a Bundesligában nem sikerült maradandót alkotnia egyelőre, fél szezon után kölcsönbe a Freiburghoz került, Sallai Roland csapattársa lett, de nyáron innen is elköszöntek tőle.<br><br> Az elmúlt 4 évben fontos oszlopa lett a magyar válogatott védelmének. A csapat veretlenül jutott ki az Európa-bajnokságra, sorozatban harmadik alkalommal, de 1986 óta először nyert indulási jogot nagy tornára egyenes ágon. Az Eb-n ugyanakkor nem hozta ki magából, amit tud. Az Eb előtt azt nyilatkozta, hogy a torna után Hoffenheimben kezdi meg a felkészülést, hiszen ide köti a szerződése, és a célja az, hogy beverekedje magát a kezdőbe. „Továbbra is hiszek abban, hogy a kemény munka, illetve a becsületes, alázatos élet kifizetődik.”\n"
  },
  {
    "id" : 9,
    "serial" : 9,
    "tag" : "s",
    "category": "labdarúgás",
    "olympics" : "false",
    "designation": "",
    "sportIndex": "80",
    "Kozossegiamedia": "58",
    "uzletiPotencial": "46",
    "image" : "9-orban-willi.png",
    "name" : "ORBÁN WILLI",
    "title" : "",
    "url" : "9-orban-willi",
    "paragraph" : "Az RB Leipzig és a magyar válogatott védelmének oszlopa, kétszeres Német Kupa-győztes, egyszeres Szuperkupa-győztes a lipcsei csapatkapitány, a lábában 30 Bajnokok Ligája meccsel. 2018-ban kapott meghívást a magyar válogatottba, amellyel azóta két Európa-bajnokságot is megjárt, 48-szoros válogatott, hat gólja van. Az Instagramon több mint 130 ezer követője van, de kifejezetten aktívnak számít LinkedIn-en is. Számos jótékonysági projektben is részt vesz. A szponzorok alkotta zsűrinktől erősebb pontszámokat kapott, mint legutóbb, ezzel tudott bekerülni a top10-be.\n"
  },
  {
    "id" : 10,
    "serial" : 10,
    "tag" : "s",
    "category": "országúti kerékpár",
    "olympics" : "true",
    "designation": "",
    "sportIndex": "34",
    "Kozossegiamedia": "81",
    "uzletiPotencial": "68",
    "image" : "10-valter-attila.png",
    "name" : "VALTER ATTILA",
    "title" : "",
    "url" : "10-valter-attila",
    "paragraph" : "Részese volt a Visma csapatának történelmi szezonjának, tavaly mindhárom háromhetes Grand Tour-verseny (Giro, Tour de France, Vuelta) győztesét a holland csapat adta, a világranglistát az első helyen zárták. A legjobb magyar bringás zsinórban háromszor nyerte meg a férfi mezőnyversenyt a magyar bajnokságon (legutóbb célfotóval). A Visma Lease a Bike csapatában egynapos versenyeken már kapitányi szerepben is kipróbálták. Az Andorrában élő Valterről a Telex forgatott idén dokumentumfilmet. Eddigi legnagyobb sikere, hogy 2021-ben három napig is viselhette a Giro összetett versenyét vezetőnek járó rózsaszín trikót. Focistákhoz fogható lelkes és aktív követőtábora van a közösségi médiában.\n"
  },
  {
    "id" : 11,
    "serial" : 11,
    "tag" : "s",
    "category": "tenisz",
    "olympics" : "true",
    "designation": "",
    "sportIndex": "62",
    "Kozossegiamedia": "55",
    "uzletiPotencial": "64",
    "image" : "11-fucsovics-marton.png",
    "name" : "FUCSOVICS MÁRTON",
    "title" : "",
    "url" : "11-fucsovics-marton",
    "paragraph" : "2024 májusában három év után jutott újra ATP-torna döntőjébe és hat évvel első győzelme után újra diadalmaskodott egy fordulatos meccs után a bukaresti döntőben (legutóbb 2018-ban Genfben nyert). A trófea mellé 88 125 eurót (34,4 millió forint) kapott, a világranglistán pedig az 53. helyre jött fel. Karrierje során eddig közel 7 millió dollárnyi pénzdíjazást ütögetett össze. Instagramon több mint 70 ezren követik, olyan cégekkel működik együtt, mint a Red Bull, a Hovány Csoport vagy a Mol.\n"
  },
  {
    "id" : 12,
    "serial" : 12,
    "tag" : "s",
    "category": "kosárlabda",
    "olympics" : "false",
    "designation": "",
    "sportIndex": "50",
    "Kozossegiamedia": "68",
    "uzletiPotencial": "60",
    "image" : "12-hanga-adam.png",
    "name" : "HANGA ÁDÁM",
    "title" : "",
    "url" : "12-hanga-adam",
    "paragraph" : "A legmagasabban jegyzett magyar férfi kosaras 2021-ben az FC Barcelonától igazolt a Real Madridba. Klub szinten ez az éve kimagaslóan sikeres volt, harmadszor lett Király Kupa-győztes, behúzták a bajnokságot is és döntőt játszottak az Euroligában, itt kevés szerep jutott neki (és ki is kaptak). Egy évvel később már a Real játékosaként azonban a magasba emelhette a trófeát, így ő lett az első magyar kosaras, aki megnyerte a legrangosabb európai kupasorozatot. 2022-ben a válogatottal szerepelhetett az Eb-n, de megsérült. 2023-ban a szerb Crvna zvezdához igazolt, ahol bajnok és kupagyőztes lett.\n"
  },
  {
    "id" : 13,
    "serial" : 13,
    "tag" : "s",
    "category": "nyíltvizi úszás",
    "olympics" : "true",
    "designation": "",
    "sportIndex": "65",
    "Kozossegiamedia": "61",
    "uzletiPotencial": "40",
    "image" : "13-rasovszky-kristof.png",
    "name" : "RASOVSZKY KRISTÓF",
    "title" : "",
    "url" : "13-rasovszky-kristof",
    "paragraph" : "A dohai világbajnokságon 10 kilométeren – ami a nyíltvízi úszás királykategóriájának számít – egyéni aranyérmet, csapatban bronzot nyert, a belgrádi Eb-n viszont a dobogó legmagasabb fokára állhatott már fel a magyar válogatott. Ezzel 2024-ben már második világbajnoki elsőségét ért el, korábban 5 kilométeren lett a világ legjobbja. Az olimpiai évet tehát nagyon jól indította a „balatoni cápa”.  Több márkával is van együttműködése.\n"
  },
  {
    "id" : 14,
    "serial" : 14,
    "tag" : "s",
    "category": "autósport",
    "olympics" : "false",
    "designation": "",
    "sportIndex": "50",
    "Kozossegiamedia": "68",
    "uzletiPotencial": "44",
    "image" : "14-michelisz-norbert.png",
    "name" : "MICHELISZ NORBERT",
    "title" : "",
    "url" : "14-michelisz-norbert",
    "paragraph" : "A megszűnt WTCR helyett – ahol Michelisz 2019-ben világbajnok volt – elindított, a legrangosabb túraautós versenysorozatnak számító TCR World Tour első szezonja egy végletekig kiélezett, szoros versenyt hozott, amit végül a Hyundai magyar versenyzője nyert meg. „Kiegyensúlyozottabb és jobb voltam, mint az első bajnoki cím évében” – mondta a szezonzáró futam után, ahol eldőlt, hogy övé a bajnokság. A médiamegjelenéseit és szponzori ügyeit mindig is profin kezelte, olyan cégekkel dolgozik együtt, mint a Seiko, a Simple vagy az OMV. A Facebook az elsődleges közösségimédia-felülete, itt 145 ezren követik.\n"
  },
  {
    "id" : 15,
    "serial" : 15,
    "tag" : "s",
    "category": "labdarúgás",
    "olympics" : "false",
    "designation": "",
    "sportIndex": "56",
    "Kozossegiamedia": "52",
    "uzletiPotencial": "46",
    "image" : "15-dibusz-denes.png",
    "name" : "DIBUSZ DÉNES",
    "title" : "",
    "url" : "15-dibusz-denes",
    "paragraph" : "A Fradi kapusa 7 bajnoki és 4 kupagyőzelmet szerzett eddig a csapattal. Kulcs szerepe volt abban is, hogy 2019 óta az FTC mindig csoportkörbe jutott valamelyik európai kupasorozatban, a csúcs a 2020/21-es szezon volt, a Fradi 1995 után ért el újra a csoportkört a Bajnokok Ligájában. Az Európa-ligában és az Európa Konferencia Ligában is játszott nyolcaddöntőt. Az Eb-selejtezők alatt kiválóan helyettesítette a sérült Gulácsit, a veretlen menetelésben nagy szerepe volt, a tornára azonban kiszorult a kezdőből. A közösségimédia-jelenléte visszafogott, de az Eb-kampányban a Tippmix egyik arca volt.\n"
  },
  {
    "id" : 16,
    "serial" : 16,
    "tag" : "s",
    "category": "kosárlabda",
    "olympics" : "false",
    "designation": "",
    "sportIndex": "30",
    "Kozossegiamedia": "52",
    "uzletiPotencial": "46",
    "image" : "17-juhasz-dorka.png",
    "name" : "JUHÁSZ DORKA",
    "title" : "FELTÖREKVŐ",
    "url" : "16-juhasz-dorka",
    "paragraph" : "A Forbes 30 tehetséges magyar 30 alatti (30/30) összeállításunkra is felkerült az észak-amerikai női profi kosárlabdaligában (WNBA) érdekelt Minnesota Lynx játékosa. 2018-ban költözött Ohióba, a Buckeyes csapatában játszott, majd Connecticutban, közben pszichológusi és sportmenedzseri diplomát is szerzett. A Minnesota draftolta, 2023. május 18-án debütált a világ legerősebb bajnokságában. Kiemelkedő játékával a WNBA újonc ötösébe is bekerült. Első WNBA-szezonjában 38 mérkőzésen lépett pályára. Innen az olasz Schióba igazolt, ahol Olasz Kupát nyert, a bajnokságban ezüstérmes lett. A Minnesota visszahívta a 2024-es keretébe, az olasz bajnokság zárása után pár nappal már a WNBA-ban játszott újra. „Ez az érdeme a sok munkának, amit Európában, illetve az egyetemen sikerült elérnem, szeretném élvezni és egészségesnek maradni, emellett fejlődni egyénileg” – fogalmazta meg céljait egy interjúban. Instagramon a legaktívabb, itt több mint 80 ezren követik."
  },
  {
    "id" : 17,
    "serial" : 16,
    "tag" : "s",
    "category": "kézilabda",
    "olympics" : "true",
    "designation": "",
    "sportIndex": "42",
    "Kozossegiamedia": "61",
    "uzletiPotencial": "50",
    "image" : "16-lekai-mate.png",
    "name" : "LÉKAI MÁTÉ",
    "title" : "",
    "url" : "17-lekai-mate",
    "paragraph" : "A magyar válogatott irányítója páratlanul sikeres karriert tud magáénak. 2022-ben 8 év után igazolt Veszprémből az FTC-hez (korábban két-két évig volt a Szeged és a Celje játékosa is), többszörös magyar bajnok és kupagyőztes, háromszor játszott Bajnokok Ligája döntőt, de egyszer sem sikerült aranyat nyernie. Tagja volt a 2012-ben Londonban bravúros 4. helyet szerző válogatottnak, és utazik Párizsba is, ez lesz az utolsó olimpiája aktív játékosként."
  },
  {
    "id" : 18,
    "serial" : 18,
    "tag" : "s",
    "category": "úszás",
    "olympics" : "true",
    "designation": "",
    "sportIndex": "54",
    "Kozossegiamedia": "49",
    "uzletiPotencial": "49",
    "image" : "18-kapas-boglarka.png",
    "name" : "KAPÁS BOGLÁRKA",
    "title" : "",
    "url" : "18-kapas-boglarka",
    "paragraph" : "Az olimpiai bronzérmes, világbajnok és hétszeres Európa-bajnok úszó utolsó ötkarikás megmérettetésére készül, Belgrádban egy Eb-bronzzal hangolódott Párizsra. Ez lesz az ötödik olimpiája, a harmadik, amin párjával, Telegdy Ádámmal együtt vesz részt, és az első, amin már mint feleség, Telegdy-Kapás Boglárka. Az is biztos, hogy ez lesz az utolsó, hiszen év elején bejelentette, visszavonul. Tartalmas pályafutás és küzdelmes négy év van mögötte. Négy éve derült ki, hogy autoimmun betegséggel küzd, 2021-ben elvesztette testvérét, a medencében azonban a nehézségek ellenére is teljesített és megmaradt a mindig őszinte és mosolygós közönségkedvencnek. Közben országos tévés kampányban is szerepelt, a Müllermilch arca, aktív a közösségi médiában, Instagramon több mint 94 ezer követője van.\n"
  },
  {
    "id" : 19,
    "serial" :19,
    "tag" : "s",
    "category": "labdarúgás",
    "olympics" : "false",
    "designation": "",
    "sportIndex": "56",
    "Kozossegiamedia": "56",
    "uzletiPotencial": "38",
    "image" : "19-varga-barnabas.png",
    "name" : "VARGA BARNABÁS",
    "title" : "",
    "url" : "19-varga-barnabas",
    "paragraph" : "Meseszerű sztori az övé: 16 évesen áttekert bringával az osztrák oldalra, ahol az ötödosztályban játszott a falusi SV Eberau csapatában, mert úgy érezte, a szombathelyi Illés Akadémián megakadt a fejlődése. Ausztriában a foci mellett fiatalon segédmunkásként egészítette ki jövedelmét. Innen aztán kacskaringós út vezetett Paksig, ahol első szezonjában gólkirály lett és az év mezőnyjátékosa az OTP Bank Ligában. A Ferencváros le is csapott rá, a szezon végén bajnoki címet ünnepelhetett és újra gólkirály lett."
  },
  {
    "id" : 20,
    "serial" : 20,
    "tag" : "s",
    "category": "labdarúgás",
    "olympics" : "false",
    "designation": "",
    "sportIndex": "40",
    "Kozossegiamedia": "62",
    "uzletiPotencial": "47",
    "image" : "20-kerkez-milos.png",
    "name" : "KERKEZ MILOS",
    "title" : "",
    "url" : "20-kerkez-milos",
    "paragraph" : "A szerb-magyar kettős állampolgár Kerkezt 2021-ben az AC Milan igazolta le, ahol 17 évesen egy felkészülési meccsen kapott csupán lehetőséget a felnőtt csapatban, főleg az utánpótlásban játszott. A holland AZ Alkmaar csapatában robbant be igazán a szélső hátvéd, olyannyira, hogy a 2023-as nyári átigazolási időszakban játékjogát a világ legerősebb bajnokságában, az angol Premier League-ban szereplő Bournemouth szerezte meg. Első angliai szezonja jól sikerült, 28 alkalommal lépett pályára, és a hírek szerint nagy csapatok is figyelik. A magyar válogatottnak az U17-es korosztály óta tagja, két éve kapott meghívót Marco Rossitól a felnőtt keretbe. Instagramon 441 ezer követője van.\n"
  },
  {
    "id" : 21,
    "serial" : 21,
    "tag" : "s",
    "category": "ladbarúgás",
    "olympics" : "false",
    "designation": "",
    "sportIndex": "60",
    "Kozossegiamedia": "58",
    "uzletiPotencial": "30",
    "image" : "21-gazdag-daniel.png",
    "name" : "GAZDAG DÁNIEL",
    "title" : "",
    "url" : "21-gazdag-daniel",
    "paragraph" : "2020-ban 1,5 euróért igazolt Amerikába, négy év után elmondhatja magáról: történelmet írt, hiszen a Philadelphia Union legeredményesebb gólszerzője. Az amerikai góltermelést pedig folytathatja, hiszen 2025-ig még szerződés köti mostani állomáshelyére – és plusz egy évre opciója is van a hosszabbításra. 2022-ben csapata bejutott az észak-amerikai labdarúgó liga (MLS) nagydöntőjébe, ahol drámai küzdelemben végül 11-esekkel maradt alul a Los Angeles FC-vel szemben. A döntőben Gazdag gólt lőtt, de a 11-esét kihagyta. <br><br> Válogatott kerettag 2018 óta. 2022-ben ő is gólt lőtt, amikor 4-0-ra vertük az angolokat a Nemzetek Ligájában. Utazott az Eb-re is, de nem tudta magát beverekedni a kezdőbe.\n"
  },
  {
    "id" : 22,
    "serial" : 22,
    "tag" : "s",
    "category": "tenisz",
    "olympics" : "true",
    "designation": "",
    "sportIndex": "44",
    "Kozossegiamedia": "65",
    "uzletiPotencial": "35",
    "image" : "22-marozsan-fabian.png",
    "name" : "MAROZSÁN FÁBIÁN",
    "title" : "FELTÖREKVŐ",
    "url" : "22-marozsan-fabian",
    "paragraph" : "Jelenleg a legmagasabbra rangsorolt férfi teniszezőnk, a világranglistán a 45. helyezett (eddigi legjobbja a 36. pozíció volt). 2023 májusában még csak a 135. helyen szerénykedett, amikor a római mestertornán begyűjtötte a sportág új sztárjának skalpját, legyőzte Carlos Alcarazt. Azóta győzedelmeskedett Casper Ruud és Holger Rune felett is, így a nemzetközi sajtó ráaggatta az „óriásölő” jelzőt is. Fucsovics mellett ő is megy a párizsi olimpiára. Áprilisban jelentették be, hogy hosszú távú partnerségre lép a Hold Alapkezelővel.\n"
  },
  {
    "id" : 23,
    "serial" : 23,
    "tag" : "s",
    "category": "vízilabda",
    "olympics" : "true",
    "designation": "",
    "sportIndex": "29",
    "Kozossegiamedia": "71",
    "uzletiPotencial": "43",
    "image" : "23-varga-denes.png",
    "name" : "VARGA DÉNES",
    "title" : "LEGENDA",
    "url" : "23-varga-denes",
    "paragraph" : "Az olimpiai, kétszeres világ- és Európa-bajnok magyar vízilabdázó az elmúlt 3 évben mindig bajnoki címet ünnepelhetett a Fradival, a 2023/24 szezont ráadásul egy Bajnokok Ligája-győzelemmel koronázták meg. Bő 15 éve meghatározó játékosa a sportágnak, számos egyéni díjjal a klub- és válogatott sikerek mellett. Az egyetlen aktív olimpiai bajnok pólósunk 2023 májusában beszélt arról, hogy hererákot diagnosztizáltak nála – egy sikeres műtétet követően egy hónappal később már újra medencében is volt.\n"
  },
  {
    "id" : 24,
    "serial" : 24,
    "tag" : "s",
    "category": "országúti kerékpár",
    "olympics" : "true",
    "designation": "",
    "sportIndex": "29",
    "Kozossegiamedia": "65",
    "uzletiPotencial": "44",
    "image" : "24-vas-kata-blanka.png",
    "name" : "VAS KATA BLANKA",
    "title" : "",
    "url" : "24-vas-kata-blanka",
    "paragraph" : "A női szakág legjobb csapatában, az SD Worx-ben teker a magyar bajnok bringás, aki történelmi sikert elérve viselhette az összetett élén állónak járó piros trikót a női Vueltán, a spanyol körversenyen, a svájci körön pedig szakaszt is nyerni tudott. Glasgow-ban 2023-ban U23-as világbajnok lett. Bár országúti mezőnyversenyeken aratta az elmúlt évek nagy sikereit, valamennyi szakágban versenyez, a párizsi olimpián a montain bike versenyen áll majd rajthoz, Tokióban 4. helyen végzett.\n"
  },
  {
    "id" : 25,
    "serial" : 25,
    "tag" : "s",
    "category": "vízilabda",
    "olympics" : "true",
    "designation": "",
    "sportIndex": "23",
    "Kozossegiamedia": "78",
    "uzletiPotencial": "22",
    "image" : "25-vogel-soma.png",
    "name" : "VOGEL SOMA",
    "title" : "",
    "url" : "25-vogel-soma",
    "paragraph" : "Az olimpiai bronzérmes, világ-, és Európa-bajnok magyar válogatott vízilabda kapus a Fradival sorra nyerte a bajnoki címeket az elmúlt 3 évben, és már kétszeres Bajnokok Ligája-győztesnek is mondhatja magát. A 2024-es Év Sportolója Gálán az év sportpillanatának választották az „aranyat érő” utolsó ötösvédését, amivel Magyarország végül legyőzte Görögországot a vízilabda-világbajnoki döntőben. A Fradival ebben a szezonban mindent megnyert (bajnokság, kupa, BL), felkészül Párizs?\n"
  }
]
