[
  {
    "id" : 1,
    "serial" : 1,
    "tag" : "s",
    "image" : "1-Meszaros.jpg",
    "name" : "Mészáros Lőrinc",
    "legismertebb": "Opus Global Nyrt., Opus Titász Zrt., Opus Tigáz Zrt., Talentis Group Zrt., Talentis Agro Zrt., Mészáros és Mészáros Zrt., Magyar Bankholding Zrt.",
    "becsult": "1241,8 milliárd forint",
    "description": "107 százalékos növekedést hoztak az Opus Global papírjai, amiben fontos szerepe volt a sajátrészvény-vásárlásoknak. A Mészáros-birodalom privát elemei 97 százalékkal érnek többet, mint egy éve, 2023-ban többek között boszniai cementgyárat, horvát alma-és nektarintermelőt és a Brendon babaáruházakat vásárolta fel a miniszterelnök közeli barátja.<br/><br/> 9,6 milliárd forintos <a href='https://forbes.hu/uzlet/meszaros-maganrepulo/'> magánrepülőgépet </a> kötött hozzá az Átlátszó.hu, egy cégéhez tartozó alcsútdobozi területen pedig több millió forintot érő <a href='https://forbes.hu/milliardosok/meszaros-alcsutdoboz-talentis/'> egzotikus állatokat </a>, például afrikai zebrákat és Angole-Watusi marhákat videózott le a Gulyáságyú Média.",
    "url" : "1-meszaros-lorinc"
  },
  {
    "id" : 2,
    "serial" : 2,
    "tag" : "s",
    "image" : "2-Csanyi.jpg",
    "name" : "Csányi Sándor",
    "legismertebb": "OTP Bank Nyrt., Bonafarm csoport, Budai Egészségközpont",
    "becsult": "684,8 milliárd forint",
    "description": "A példátlan kormányzati beavatkozások ellenére is negyedévről negyedévre növekedésről számol be az OTP. 2024 harmadik negyedévében a várakozásokat meghaladva 318,5 milliárd forint adózott eredményt könyveltek el, a külföldi profit-hozzájárulás közel 70 százalékos volt.<br/><br/> Csányi vagyonának több mint felét adja a családi Bonafarm csoport, egyéb érdekeltségei közül erős évet zárt a Budai Egészségközpont. Új, 2200 négyzetméteres rendelőkomplexumot nyitottak 48 szakterülettel a budai Csalogány utcában.",
    "url" : "2-csanyi-sandor"
  },
  {
    "id" : 3,
    "serial" : 3,
    "tag" : "s",
    "image" : "3-Felcsuti.jpg",
    "name" : "Felcsuti Zsolt",
    "legismertebb": "MPF Holding",
    "becsult": "487,4 milliárd forint",
    "description": "A lista legvagyonosabb, száz százalékban self made szereplője. Az MPF a régió egyik legnagyobb ipari befektetője, három területen gyárt a világpiacra. A csoport konszolidált forgalma 2023-ban meghaladta az egymilliárd eurót, ennek 99 százaléka - akár az előző években - exportból származott, a 100 millió euró fölötti eredményt mellett.",
    "url" : "3-felcsuti-zsolt"
  },
  {
    "id" : 4,
    "serial" : 4,
    "tag" : "s",
    "image" : "4-Veres.jpg",
    "name" : "Veres Tibor",
    "legismertebb": "Wallis Csoport, AutoWallis, Wing, Graboplast, Praktiker",
    "becsult": "473,3 milliárd forint",
    "description": "Az ingatlanfejlesztő-óriás Wing elkészült a Liget Center és a Liget Auditórium komplex felújításával, az ingatlanba az RTL Magyarország költözött be. A jövő nyárig elkészül második reptéri szállodájuk is Ferihegyen. A Lengyelországban piacvezető leánycég Echo Investment öt éven belül 5000 diákszállás fejlesztését tervezi lengyel egyetemi városokban. A német piacon a szintén az érdekeltségükbe tartozó Bauwert AG tavaly nyáron átadta a Berliner Sparkasse új, 25 ezer négyzetméteres székházát. A Wallis egy szép exitet is összehozott, a lengyel csomagküldő Packeta ugyanis tavaly nyáron felvásárolta egyik befektetését, a Foxpostot.",
    "url" : "4-veres-tibor"
  },
  {
    "id" : 5,
    "serial" : 5,
    "tag" : "s",
    "image" : "5-Gattyan.jpg",
    "name" : "Gattyán György",
    "legismertebb": "Docler Holding, Jasmin.com",
    "becsult": "364,2 milliárd forint",
    "description": "2024 végén <a href='https://forbes.hu/milliardosok/gattyan-playboy-uzlet/'> bevásárolta magát </a> a Playboyba. 15 évig, minden évben minimum 20 millió dollár értékben vásárol részvényeket a tőzsdén jegyzett PLBY csoporttól, összesen 300 millió dollár, azaz mintegy 112 milliárd forint értékben, de adott szint felett nyereségrészesedést is kaphat. Van opciójuk több részvény vásárlására is, így 15 év alatt egészen 29,9 százalékos részesedésig mehetnek fel.<br/><br/> Gattyán portfóliójában a legfőbb pénztermelő Jasmin.comon kívül számos luxusingatlan is van, Európában és Amerikában egyaránt.",
    "url" : "5-gattyan-gyorgy"
  },
  {
    "id" : 6,
    "serial" : 6,
    "tag" : "s",
    "image" : "6-Szij.jpg",
    "name" : "Szíjj László",
    "legismertebb": "Duna Aszfalt",
    "becsult": "333,3 milliárd forint",
    "description": "A NER első számú építőipari nagyágyúja a Közgépet is lenyelő Duna csoport. Nyáron adták át a Paks és Kalocsa között épült Duna-hidat, amit a kapcsolódó beruházásokkal együtt – az eredetileg tervezett 36 milliárd helyett végül – 92 milliárdért végeztek el Szíjjék. Nem sokáig lesz ez a legdrágább dunai átkelő, 300 milliárdot is felemészthet a tenderkiírás szerint a már épülő, új mohácsi híd, 2028 végén adhatják át. Az építésügyi tárca a beruházást megalapozó tanulmányt ugyanakkor 10 évre titkosította, önmagában az itteni forgalom miatt eleve kérdéses egy ekkora beruházás.",
    "url" : "6-szijj-laszlo"
  },
  {
    "id" : 7,
    "serial" : 7,
    "tag" : "s",
    "image" : "7-Jellinek.jpg",
    "name" : "Jellinek Dániel",
    "legismertebb": "Indotek Group, Appeninn Nyrt.",
    "becsult": "297,3 milliárd forint",
    "description": "Az év egyik legnagyobb üzlete volt, amikor egyik cége <a href='https://forbes.hu/uzlet/jellinek-auchan-lezarult-gvh/'> felvásárolta </a> a hazai Auchan hipermarketek ingatlanhasznosító cégeit, valamint magát az élelmiszerkereskedelmi lánc magyar leányvállalatát, az Auchan Hungary Kft.-t és a jól menő Auchan benzinkutakat üzemeltető céget is. Jellinek cége 47 százalékos, kisebbségi tulajdonrésze ellenére egyedüli irányítási jogot szerzett a cégekben december elsejétől.<br/><br/> A milliárdos ezen kívül egy elhúzódó NAV-ügy fordulataival került a sajtóba. A csoport két cégéhez került problémás számla miatt először édesapját vádolták, később Jellinek magára vállalta az ügyet. Az eljárás néhány hónap múlva pénzbüntetéssel zárulhat.",
    "url" : "7-jellinek-daniel"
  },
  {
    "id" : 8,
    "serial" : 8,
    "tag" : "s",
    "image" : "8-Szeles.jpg",
    "name" : "Széles Gábor",
    "legismertebb": "Videoton, Műszertechnika, Ikarus, Magyar Hírlap",
    "becsult": "228,6 milliárd forint",
    "description": "Széles Gábor jól profitált a Videoton sikeres évéből. A cég árbevétele először haladta meg a 300 milliárd forintot, melynek kétharmada nyugat-európai exportpiacokról származik, igaz, arányaiban visszaesett a külföldi értékesítés.<br/><br/> Széles a tulajdonosa a Magyar Hírlapnak és aktív a Békemenetet is szervező Civil Összefogás Fórumban is.",
    "url" : "8-szeles-gabor"
  },
  {
    "id" : 9,
    "serial" : 9,
    "tag" : "s",
    "image" : "9-Garancsi.jpg",
    "name" : "Garancsi István",
    "legismertebb": "Market Építő, Szinva, Las Vegas kaszinók, Fehérvár FC",
    "becsult": "226,2 milliárd forint",
    "description": "Az ország óriásberuházásai most is szívesen landolnak Garancsi és Scheer Sándor közös Market Építő Zrt.-jénél. A debreceni CATL akkumulátorgyár után az ácsi katódgyárat is ők építik, a cívis város másik gigaberuházásánál a BMW-gyárnál 150 milliárd forint értékben kaptak megbízásokat. Budapesten olyan kivételes helyszíneken is építkeznek, mint a Dürer Park-projekt a pesti Városliget csücskén, de a Citadella ötmilliárd forintos zászlórúdja is Garancsi és Mészáros Lőrinc cégeinek közös projektje.",
    "url" : "9-garancsi-istvan"
  },
  {
    "id" : 10,
    "serial" : 10,
    "tag" : "s",
    "image" : "10-Demjan.jpg",
    "name" : "Demján Sándorné és családja",
    "legismertebb": "Gránit Pólus",
    "becsult": "225,2 milliárd forint",
    "description": "A Demján-örökösök Trigránit eladás utáni ingatlanvagyonát is kezelő Gránit Pólus csoport Magyarország vezető magántulajdonban lévő ingatlan-vagyonkezelő vállalkozása. A portfólió legfontosabb eleme az évente átlagosan húszmillió látogató által felkeresett Westend bevásárlóközpont a Nyugati pályaudvar mellett. A cégcsoport olyan ingatlanokat üzemeltet még a WestEnd mellett, mint a Müpa vagy a Papp László Sportaréna.",
    "url" : "10-demjan-sandorne-es-csaladja"
  },
  {
    "id" : 11,
    "serial" : 11,
    "tag" : "s",
    "image" : "Sablon.jpg",
    "name" : "Rahimkulov Ruszlán",
    "legismertebb": "Kafijat Zrt., East-West Intermodális Logisztikai Zrt.",
    "becsult": "178,1 milliárd forint",
    "description": "Évről évre kevesebbet látunk a Rahimkulov testvérek vagyonából. A részvényesi csoportjuk Mol-tulajdonrészéről 2019-ben tudtunk utoljára pontos adatot. 2022 nyarán az OTP-érdekeltségüket tulajdonló részvényesi csoport is megszűnt, a cégek különválásával már nem kell feltüntetni a pontos tulajdonrészt a tőzsdén. Tavaly a Forbes egy forrása azt mondta, a jelenség egy nagyobb szintű átstrukturálás része lehetett, ugyanis édesapjuk, Megdet Rahimkulov minden oroszországi érdekeltségét fiaira hagyta.",
    "url" : "11-rahimkulov-ruszlan"
  },
  {
    "id" : 12,
    "serial" : 12,
    "tag" : "s",
    "image" : "12-Scheere.jpg",
    "name" : "Scheer Sándor",
    "legismertebb": "Market Építő Zrt., Progress Étteremhálózat Kft. (a hazai McDonald’s-ok üzemeltetője)",
    "becsult": "171,5 milliárd forint",
    "description": "A Market Építő Zrt. társtulajdonosa, a McDonald’s-okat üzemeltető Progress Étteremhálózatot 2019-ben vásárolta fel. A felvásárlást jelentős hitelkerettel támogatta meg először a Raiffeisen, ami az MNB Növekedési Kötvényprogramjában került refinanszírozásra. A cég azóta megduplázta az árbevételét és eredményessége is jól alakul. Scheer és sógora nemrég átvette az eredetileg 2007-ben átadott Lánchíd 19 Hotel felújítási munkálatait.",
    "url" : "12-scheer-sandor"
  },
  {
    "id" : 13,
    "serial" : 13,
    "tag" : "s",
    "image" : "13-Barany.jpg",
    "name" : "Bárány László és családja",
    "legismertebb": "Master Good csoport, Sága",
    "becsult": "163 milliárd forint",
    "description": "Magyarország legrégibb baromfitenyésztő dinasztiája, négy generáció óta aktívak a területen. A Master Good csoport a Sága 2020-as felvásárlása után már a hazai baromfiállomány felét dolgozza fel és a kiskereskedelmi láncok mellett a McDonald’snak is szállít Európa-szerte. A családi portfólió idén egy újabb, az eddigiektől merőben eltérő céggel bővült, ők vették meg Vajna Tímeától a Nobu Budapest luxuséttermet. ",
    "url" : "13-barany-laszlo-es-csaladja"
  },
  {
    "id" : 14,
    "serial" : 14,
    "tag" : "s",
    "image" : "14-Futo.jpg",
    "name" : "Futó Gábor",
    "legismertebb": "Futureal, Cordia, HelloParks",
    "becsult": "156,1 milliárd forint",
    "description": "Egy év alatt csaknem harminc százalékkal gyarapította becsült vagyonát a Futureal-csoport matematikus-közgazdász végzettségű társalapítója és társtulajdonosa. A családi érdekeltségbe tartozó Cordia az ország piacvezető ingatlanberuházója, nemrég indította el Budapest egyik legnagyobb városmegújítási projektjét is, a Marina City-t. Az észak-pesti Duna-parton zajló rozsdaövezeti beruházás keretében több mint 2500 lakás épül 14 hektáron.",
    "url" : "14-futo-gabor"
  },
  {
    "id" : 15,
    "serial" : 15,
    "tag" : "s",
    "image" : "15-Tiborcz.jpg",
    "name" : "Tiborcz István",
    "legismertebb": "BDPST Zrt., Gránit Bank, Waberer’s",
    "becsult": "151,5 milliárd forint",
    "description": "Egy év alatt megduplázta a vagyonát a listán tavaly debütáló Tiborcz István, Orbán Viktor miniszterelnök veje. Stratégiai befektetései közül a Gránit Bank tőzsdére lépett decemberben, a Waberer’s felvásárolta a Posta Biztosítókat és Szerbiában is terjeszkedik.<br/><br/> Fő érdekeltsége a BDPST csoport számos luxusingatlant tulajdonol Budapesten, többek között a Gellért Szállót és a Dorothea Hotelt is. A hotelszegmens azonban egyelőre rosszul teljesít, a Botaniq Turai Kastélyban már nem is foglalható szállás. Az érdekeltségébe tartozó Gránit Alapkezelő egyik magántőkealapja decemberben megvette a Szabadság téri Tőzsdepalotát is.",
    "url" : "15-tiborcz-istvan"
  },
  {
    "id" : 16,
    "serial" : 16,
    "tag" : "s",
    "image" : "16-Szaraz.jpg",
    "name" : "Száraz István",
    "legismertebb": "Dry Real Estate Zrt., Magyar Bankholding",
    "becsult": "147,2 milliárd forint",
    "description": "A három bank fúzióját 2023-ban lezáró Magyar Bankholding 10,8 százalékának tulajdonosa, de Szárazhoz köthető a Felis Magántőkealap is. Gasztronómiai (Culinaris üzletek) és turisztikai (Pine Weekendhouse) érdekeltségei is vannak.<br/><br/> A Szabad Európa írta meg, hogy Párizsban és Londonban Szárazt elsősorban nem a NER elitjéhez kötődő üzleteiről, hanem kortárs műgyűjteményéről ismerik.",
    "url" : "16-szaraz-istvan"
  },
  {
    "id" : 17,
    "serial" : 17,
    "tag" : "s",
    "image" : "17-Lakatos.jpg",
    "name" : "Lakatos Péter",
    "legismertebb": "Videoton, Bravogroup, Lupa Beach",
    "becsult": "139,1 milliárd forint",
    "description": "2024 tavaszán lett a Munkaadók és Gyáriparosok Országos Szövetségének (MGYOSZ) elnöke. Legfontosabb érdekeltsége, a stabilan nyereséges Videoton kimondottan jó évet zárt, ez hajtotta Lakatos vagyonnövekményét is. Második legtöbbet érő vagyoneleme a névrokonával, Lakatos Istvánnal társtulajdonolt Bravogroup is tovább javított eredményén.",
    "url" : "17-lakatos-peter"
  },
  {
    "id" : 18,
    "serial" : 18,
    "tag" : "s",
    "image" : "18-Waberer.jpg",
    "name" : "Wáberer György",
    "legismertebb": "High Yield Zrt., Waberer Medical Center",
    "becsult": "136,3 milliárd forint",
    "description": "Tiborcz István kivásárolta a Waberer’s logisztikai cégből, azóta vagyonosodását a Budapesti Intermodális Logisztikai Központon keresztül követhetjük nyomon. 2023-as listánkon még tízmilliárd forinttal, 120 milliárdra csökkent a fuvarkirály vagyona egy év alatt, idén már újra növekedésbe fordult.<br/><br/> A sátoraljaújhelyi vállalkozó eddigi imidzsétől némiképp meglepő módon cápaként csatlakozik az RTL Klub Cápák között című üzleti showműsorához a következő, nyolcadik évadban.",
    "url" : "18-waberer-gyorgy"
  },
  {
    "id" : 19,
    "serial" : 19,
    "tag" : "s",
    "image" : "19-Jaszai.jpg",
    "name" : "Jászai Gellért",
    "legismertebb": "4iG",
    "becsult": "133,8 milliárd forint",
    "description": "One márkanév alatt egyesülnek a 4iG elmúlt éveinek legnagyobb felvásárlásai, azaz a magyar kormánnyal közös Vodafone Magyarország és Antenna Hungária, valamint a Digi és az Invitech lakossági és nagyvállalati távközlési szolgáltatásai. Emellett a cég informatikai portfóliója külön cégként működik tovább. A 4iG űrprogramját Jászai Orbán Viktor és Szijjártó Péter társaságában mutatta be Elon Musknak Donald Trump Mar-a-Lago-i birtokán.",
    "url" : "19-jaszai-gellert"
  },
  {
    "id" : 20,
    "serial" : 20,
    "tag" : "s",
    "image" : "Sablon.jpg",
    "name" : "Rahimkulov Timur",
    "legismertebb": "MGTR Alliance Kft.",
    "becsult": "132,9 milliárd forint",
    "description": "Az édesapjuk révén komoly OTP- és Mol-részvénycsomaggal rendelkező Rahimkulov testvérek a magánegészségügyben is érdekeltek. <br/><br/> Tavaly márciusban a Jelennek adott interjújában Ádám Zoltán először beszélt arról, hogy Rahimkulov Timur fiával kivételezett a Budapesti Corvinus Egyetem, ami miatt a végül kirúgott oktató akkor etikai vizsgálatot kezdeményezett. Ádám szerint az ellenállása miatt bocsátották el, a munkaügyi per a felek között azóta is tart.",
    "url" : "20-rahimkulov-timur"
  },
  {
    "id" : 21,
    "serial" : 21,
    "tag" : "s",
    "image" : "21-Bige.jpg",
    "name" : "Bige László",
    "legismertebb": "Nitrogénművek Zrt.",
    "becsult": "125,9 milliárd forint",
    "description": "A Nitrogénművek zuhanó árbevétel és profit mellett 9,8 milliárd forintot fizetett be tavaly CO2-kvótákra kirótt különadóként. Korábban a GVH kartellezés gyanúja 11 milliárd forint bírságot szabott ki a cégre, de a Fővárosi Törvényszék megsemmisítette a GVH határozatát.<br/><br/> A Forbes ellen indított perében már nem volt ilyen sikeres Bige László. A Társaság a Szabadságjogokért (TASZ) segítségével, több éve húzódó pereskedés után győzött a Kúrián a Forbes Bige Lászlóval szemben. A bíróság kimondta: nem sértette meg Bige személyiségi jogait a Forbes azzal, hogy feltüntette őt a 2020-as listán.",
    "url" : "21-bige-laszlo"
  },
  {
    "id" : 22,
    "serial" : 22,
    "tag" : "s",
    "image" : "22-Sinko.jpg",
    "name" : "Sinkó Ottó",
    "legismertebb": "Videoton",
    "becsult": "120,2 milliárd forint",
    "description": "Sinkó Ottó Videoton társ-vezérigazgató több mint húsz százalékos vagyongyarapodást könyvelhetett el tavaly, ami mögött a legnagyobb magyar tulajdonú gyártócég erős teljesítménye áll. A sajtónak gyakran nyilatkozó EU- és NATO-barát cégvezér szerint nem hatékony a kínai elektromosautó és akkumulátor-piacra építő gazdasági stratégia, a minimálbér túlzott emelését pedig öngyilkos megoldásnak gondolja.",
    "url" : "22-sinko-otto"
  },
  {
    "id" : 23,
    "serial" : 23,
    "tag" : "s",
    "image" : "23-Kasza.jpg",
    "name" : "Kasza Lajos",
    "legismertebb": "Jász-Plasztik Kft., Jász-Plasztik Autócentrum Kft.",
    "becsult": "114,8 milliárd forint",
    "description": "1994 óta foglalkoznak akkumulátorgyártással, ami egyre több figyelmet és forrást kap világszerte, azonban a magyar akkumulátorgyártónak az utóbbi évek nem alakultak túl kedvezően. A Jász-Plasztik csoportot nehéz egy szektorhoz kötni, számos multi régi beszállítója, de foglalkozik műanyagfeldolgozással, építőanyag-gyártással, sőt autókereskedéssel is.",
    "url" : "23-kasza-lajos"
  },
  {
    "id" : 24,
    "serial" : 24,
    "tag" : "s",
    "image" : "24-Varga.jpg",
    "name" : "Varga Mihály",
    "legismertebb": "Kész csoport",
    "becsult": "110,8 milliárd forint",
    "description": "Harmadik éve dönti meg saját rekordját a Kész csoport. 2022-ben húsz százalékkal, 200 milliárd forint fölé nőtt árbevételük, amit 2023-ban további tizenöt százalékos növekedés követett: 234 milliárdos bevétel mellé 4,8 milliárd profit társult.<br/><br/> A vállalat részt vett olyan kiemelt beruházásokban, mint a Nemzeti Atlétikai Stadion, a 3-as metró új állomásai vagy az új Mol Campus, de nemzetközi szinten is egyre aktívabbak. A 2023 őszén erőszakosan elfoglalt Hegyi-Karabah egyik városát ők építik újjá.",
    "url" : "24-varga-mihaly"
  },
  {
    "id" : 25,
    "serial" : 25,
    "tag" : "s",
    "image" : "25-Leisztinger.jpg",
    "name" : "Leisztinger Tamás",
    "legismertebb": "Népszava, Arago csoport, Forrás Nyrt., Hotel Palota Lillafüred",
    "becsult": "109,2 milliárd forint",
    "description": "A DVTK sportklub eladása után négy évvel a Honvédet vásárolta meg. Keze alatt az elmúlt évtizedekben számos vállalkozás megfordult, például a jelenleg Csányi Sándor érdekeltségében lévő Pick, a Zalakerámia és az azóta Mészáros Lőrinchez vándorló Hunguest Hotels. Az viszont csak idén derült ki, hogy az állam által 2022-ben felvásárolt bányacégéért közel négymilliárd forintot kapott.",
    "url" : "25-leisztinger-tamas"
  },
  {
    "id" : 26,
    "serial" : 26,
    "tag" : "s",
    "image" : "26-Keszthelyi.jpg",
    "name" : "Keszthelyi Erik",
    "legismertebb": "Hungarikum Biztosítási Alkusz",
    "becsult": "102,9 milliárd forint",
    "description": "Érdekeltségei között a Mészáros Lőrinccel közös Hungarikum Biztosítási Alkusz, valamint a CIG Pannónia jelentős részvénypakettje is szerepel. A Hungarikum Biztosítási Alkusz 8,5 milliárd forint feletti adózott eredménnyel zárt 2023-ban, negyven százalékkal a tavalyi év felett. A lendületet kihasználva 2024 januárjában elindult a biztositaspiac.hu, amivel közvetlen versenytársai lesznek a nyolcvan százalékos piaci részesedéssel bíró Netrisknek.",
    "url" : "26-keszthelyi-erik"
  },
  {
    "id" : 27,
    "serial" : 27,
    "tag" : "s",
    "image" : "27-Santa.jpg",
    "name" : "Sánta János és családja",
    "legismertebb": "Continental Dohányipari Zrt., Országos Dohányboltellátó Kft.",
    "becsult": "102,7 milliárd forint",
    "description": "Sántáék 2012 óta üzemeltetik a dohányboltok ellátását biztosító állami koncessziót, amit az Országos Dohányboltellátó Kft.-n keresztül üzemeltetnek a BAT multinacionális dohánykonszernnel együttműködésben. A Sánta család harmadik generációját képviselő cégek 11,25–11,25 százaléknyi tulajdonrészt vásároltak az eddigi társtulajdonos Veszelovszki családtól. A megegyezés után a Sánta család összesen 72,5 százaléknyi tulajdonrésszel rendelkezik a Ventas Kft.-ben.",
    "url" : "27-santa-janos-es-csaladja"
  },
  {
    "id" : 28,
    "serial" : 28,
    "tag" : "s",
    "image" : "28-Hernadi.jpg",
    "name" : "Hernádi Zsolt",
    "legismertebb": "Mol Nyrt., Market Építő Zrt.",
    "becsult": "101,3 milliárd forint",
    "description": "Hernádinak már a munkaviszonyból származó bére is rendkívüli: 2023-ban összesen 1,081 milliárd forintot keresett a Mol vezérigazgatójaként és az igazgatóság tagjaként. Év elején újabb 305 ezer részvényt kapott vállalatától térítésmentesen. Tavasszal szorosabbra fűzte cége viszonyát Tiborcz Istvánnal, amikor a Mol Vagyonkezelő Kft. megvette a Waberer’s International Nyrt. részvényeinek 15 százalékos csomagját. A Mol több mint hatmilliárd forintért megszerezte az Újpest FC-t is.",
    "url" : "28-hernadi-zsolt"
  },
  {
    "id" : 29,
    "serial" : 29,
    "tag" : "s",
    "image" : "29-Vida.jpg",
    "name" : "Vida József",
    "legismertebb": "TV2",
    "becsult": "90,8 milliárd forint",
    "description": "Az Opus Global igazgatóságának elnökét több cég lehetséges felvásárlásával is kapcsolatba hozta a sajtó, ilyen a Tungsram újpesti fellegvára, és a lengyel TVN is, utóbbiról a TV2 azt mondta, hogy nem tudnak arról, hogy eladó lenne. <br/><br/> 2023-ban produceri feladatokat is vállalt a Semmelweis című filmben Vida Joe néven.",
    "url" : "29-vida-jozsef"
  },
  {
    "id" : 30,
    "serial" : 30,
    "tag" : "s",
    "image" : "30-Varga02.jpg",
    "name" : "Varga Zoltán",
    "legismertebb": "Central Médiacsoport",
    "becsult": "90,5 milliárd forint",
    "description": "A Central Médiacsoport tulajdonosa befektetései jelentős részét külföldre összpontosítja, vagyonát luxemburgi vagyonkezelőjén keresztül elsősorban a lengyel piacra fekteti be.  2023 végén a Nemzeti Adó-és Vámhivatal Varga több ingatlanjában is házkutatást végzett költségvetési csalás és hűtlen kezelés gyanúja miatt, vádemelés azóta sem történt.",
    "url" : "30-varga-zoltan"
  },
  {
    "id" : 31,
    "serial" : 31,
    "tag" : "s",
    "image" : "31-Zettwitz.jpg",
    "name" : "Zettwitz Sándor és családja",
    "legismertebb": " 77 Elektronika",
    "becsult": "90,4 milliárd forint",
    "description": "A cég saját fejlesztésű és gyártású orvostechnikai eszközei etalonnak számítanak világszerte, vizeletvizsgáló eszközük mára a szakma csúcsának számít. A család a tavalyi generációváltás után idén is újít: októberben az első magyar gépipari beruházást valósította meg Kínában, az üzemben a kínai piacra szánt berendezéseket fogják gyártani.",
    "url" : "31-zettwitz-sandor-es-csaladja"
  },
  {
    "id" : 32,
    "serial" : 32,
    "tag" : "s",
    "image" : "32-Schmidt.jpg",
    "name" : "Schmidt Mária",
    "legismertebb": "BIF Nyrt.",
    "becsult": " 89,1 milliárd forint",
    "description": "A Schmidt Máriához és gyermekeihez köthető Budapesti Ingatlanhasznosítási és Fejlesztési Nyrt. (BIF) több mint 31 milliárd forint osztalékot fizetett részvényeseinek, majd megkezdte a Városmajor utcai Budai Központi Kézbesítő Posta épületének fejlesztését. A Terror Háza Múzeum főigazgatója egy év alatt közel másfélszeresére növelte vagyonát.",
    "url" : "32-schmidt-maria"
  },
  {
    "id" : 33,
    "serial" : 33,
    "tag" : "s",
    "image" : "33-Levai_csalad.jpg",
    "name" : "Lévai család",
    "legismertebb": "BioTechUSA",
    "becsult": "87,7 milliárd forint",
    "description": "A BioTechUSA 2023-ban turbulens piacon hozott 90,5 milliárd forint árbevételt, éves szinten 15 százalékot nőtt. Többmilliárdos beruházásaik részeként a szadai komplexum automatizált raktárrendszerrel bővült, havi 60 ezer rendelés lebonyolítását biztosítja, de egy évi 50 milliónál több fehérjeszeletet előállító gyártósor is csőben van. Nemrég lettek az FC Barcelona globális sport-táplálékkiegészítő partnerei.",
    "url" : "33-levai-csalad"
  },
  {
    "id" : 34,
    "serial" : 34,
    "tag" : "s",
    "image" : "34-Nagy.jpg",
    "name" : "Nagy Elek",
    "legismertebb": "BÁV Zrt., Főtaxi",
    "becsult": "84,2 milliárd forint",
    "description": "A BÁV-vezérigazgatóság és a budapesti iparkamara elnöksége mellé 2024 végén 121 vokssal megszavazták a Magyar Kereskedelmi és Iparkamara elnökévé. Másik fontos érdekeltsége, a piacvezető Főtaxi 2024 júniusában együttműködéssel hozta vissza Magyarországra az Ubert.",
    "url" : "34-nagy-elek"
  },
  {
    "id" : 35,
    "serial" : 35,
    "tag" : "s",
    "image" : "35-Harsanyi.jpg",
    "name" : "Harsányi Zsolt",
    "legismertebb": "Axiál Kft.",
    "becsult": "82,8 milliárd forint",
    "description": "A jogelőddel együtt harminchárom éves agrárgép-értékesítő cég az erős 2022 után megtorpant 2023-ra (144,2 milliárd forint, hatszázalékos csökkenés), és 2024 sem volt egyszerű a mezőgéppiacon. A tulajdonos-ügyvezető az Agroinform.hu-nak arról beszélt: soha ilyen kevés ekét nem vásároltak tőlük, de szerinte két jó évet általában egy rosszabb követ.",
    "url" : "35-harsanyi-zsolt"
  },
  {
    "id" : 36,
    "serial" : 36,
    "tag" : "s",
    "image" : "36-Paar.jpg",
    "name" : "Paár Attila",
    "legismertebb": "West Hungária Bau Kft.",
    "becsult": "79,7 milliárd forint",
    "description": "Az építőipari mogul éve nem indult a legjobban, a győri közterek tisztítására leadott ajánlatát az utolsó pillanatban vétózta meg a város közgyűlése, mert túl drágának találta. Azóta viszont halmozza az üzleti sikereket: a WHB korszerűsítheti a Hévíz-Balaton repteret 2,2 milliárd forintért, 110 ezer négyzetméteres csarnokot épít a kínai akkugyártó CATL-nek, és ez a cég végzi a Magyar Rádió épületeinek bontását is.",
    "url" : "36-paar-attila"
  },
  {
    "id" : 37,
    "serial" : 37,
    "tag" : "s",
    "image" : "Sablon.jpg",
    "name" : "Balásy Gyula",
    "legismertebb": "Lounge csoport",
    "becsult": "78,8 milliárd forint",
    "description": "A Rogán Antal-féle Miniszterelnöki Kabinetiroda rendszeres befutója, cégeinek ítélt, mintegy tíz év negyven kabinetirodás szerződés összes keretösszege a nettó 223 milliárd forinthoz közelít, számolta össze novemberben az Mfor. A csoport zászlóshajója, a New Land Media Kft. stagnáló árbevételek mellett is hizlalta adózott eredményét 6,8-ról 9,5 milliárdra. Tavasszal inflációkövető áremelést eszközöltek állami megrendelői körüknél. A cégek túlárazási trükkjeit a Szabad Európa tárta fel, egyes szerződések miatt már fél éve nyomoznak hűtlen kezelés gyanújával.",
    "url" : "37-balasy-gyula"
  },
  {
    "id" : 38,
    "serial" : 38,
    "tag" : "s",
    "image" : "Sablon.jpg",
    "name" : "Bolgár György",
    "legismertebb": "Kerox Kft.",
    "becsult": "73,9 milliárd forint",
    "description": "A családi vállalkozás kerámiabetétes csaptelep vezérlő alkatrész, azaz kartus gyártására specializálódott, világszerte több mint negyven országban vannak jelen, a kínai piacra is sikerült betörniük, minden negyedik csaptelepben, amit eladnak a világon, Kerox-kartus található. Bolgár a magánegészségügyben is érdekelt, a Dr. Rose Magánkórház és a Pozitron-Diagnosztika tulajdonosa.",
    "url" : "38-bolgar-gyorgy"
  },
  {
    "id" : 39,
    "serial" : 39,
    "tag" : "s",
    "image" : "Sablon.jpg",
    "name" : "Barabás Zsolt és Barabás Ernő",
    "legismertebb": "Hell Energy Magyarország Kft.",
    "becsult": "71,9 milliárd forint",
    "description": "Tavaly májusban Szijjártó Péter külgazdasági- és külügyminiszter személyesen adta át Szikszón a cég összesen 80 milliárdba kerülő, kapacitásbővítő beruházását, amely 240 új munkahelyet hozott létre. A Barabásék érdekeltségébe tartozó Hell Energy Magyarország Kft. az összevont, konszolidált adatok szerint 162 milliárdos forgalom – ebből 94,5 milliárd forint volt az export – mellett 15,5 milliárdos adózott eredménnyel zárta a 2023-as pénzügyi évét. A cégcsoport 2023-ig – szintén a csoportszintű adatok szerint – 25,3 milliárd forint állami támogatást kapott. <br/><br/>(A társaság tulajdonosaival elhúzódó jogvitája van a Forbes kiadójának, erről a korábbi számainkban külön írtunk.)",
    "url" : "39-barabas-zsolt-es-barabas-erno"
  },
  {
    "id" : 41,
    "serial" : 41,
    "tag" : "s",
    "image" : "41-NagyGy.jpg",
    "name" : "Nagy György",
    "legismertebb": "Westbay Kft.",
    "becsult": "69,7 milliárd forint",
    "description": "A jelentős befektetői portfólióval rendelkező Westbay Kft. tulajdonosa Csányi Sándor egyik meghatározó és rendszeres üzlettársa. Korábban tulajdonos volt a MET-ben, de érdekeltségei vannak a PB-gázpalackokat forgalmazó Prímagázban is, a Prímaenergia Zrt.-ben jelenleg is igazgatósági tag. Igazi csúcsbefektető, az energiaszektortól a logisztikán (Csepeli Szabadkikötő) át a PR-ig (Café-csoport) számos üzletágban felbukkant már.",
    "url" : "41-nagy-gyorgy"
  },
  {
    "id" : 42,
    "serial" : 42,
    "tag" : "s",
    "image" : "42-FutoB.jpg",
    "name" : "Futó Péter",
    "legismertebb": "Futureal csoport",
    "becsult": "68,1 milliárd forint",
    "description": "A Fundy nevű édesipari vállalkozással alapozta meg vagyonát, amit még 1999-ben eladott egy holland cégnek. Fiával, Futó Gáborral közösen hozták létre a Futurealt. A cégcsoporthoz fűződik többek között a Corvin Sétány fejlesztése, az Etele Plaza bevásárlóközpont és a Budapest One irodaházat is magában foglaló Dél-Buda Városközpont megépítésével megújuló Kelenföldi pályaudvar környéke.",
    "url" : "42-futo-peter"
  },
  {
    "id" : 43,
    "serial" : 43,
    "tag" : "s",
    "image" : "43-Szatmari.jpg",
    "name" : "Szatmári Zoltán és családja",
    "legismertebb": "Szatmári csoport",
    "becsult": " 65,7 milliárd forint",
    "description": "A nyilvánosságot kerülő családot és a Szatmári márkanevet elsősorban az épületgépészeti és fürdőszobai szakáruházaikról ismerik a legtöbben, de portfóliójukban az évek során egyre hangsúlyosabbá váltak a tejipari (Jásztej, Naszálytej), a malomipari (Szatmári Malom), valamint az autóipari (Alföld Autóház, Jász-Autóház) érdekeltségek.",
    "url" : "43-szatmari-zoltan-es-csaladja"
  },
  {
    "id" : 44,
    "serial" : 44,
    "tag" : "s",
    "image" : "44-Adnan.jpg",
    "name" : "Adnan Polat és családja",
    "legismertebb": "Polat Hungary Kft., ADP Real Estate, RHEA Solarpark",
    "becsult": " 65,6 milliárd forint",
    "description": "Polat 2005-ben ismerkedett meg Orbán Viktorral egy Isztambulban megrendezett Bajnokok Ligája-döntőn, azóta folyamatosan kötik üzletek a magyar államhoz és a miniszterelnök családjához is. 2024 nyarán Polaték vették meg a Dohány utcai Zsinagógával szomszédos épületet 18,5 millió euróért. A Soroksári úti, rozsdaövezeti akcióterületté nyilvánított beruházásuk a meglévő kettő után további négy ütemmel bővülne. ",
    "url" : "44-adnan-polat-es-csaladja"
  },
  {
    "id" : 45,
    "serial" : 45,
    "tag" : "s",
    "image" : "45-Szabo.jpg",
    "name" : "Szabó Miklós és családja",
    "legismertebb": "Tranzit csoport ",
    "becsult": " 62,9 milliárd forint",
    "description": "A debreceni székhelyű Tranzit csoport árbevétele kétmilliárd forinttal, 69 milliárdra csökkent, profitját azonban nagyobb erővel ütötte meg az elmúlt évek energia-és inflációs válsága: 8,3-ról 5,4 milliárdra esett vissza. A Tranzit-Food Kft. 9,5 milliárd forintos projekt keretében korszerűsíti nyírbátori csirkefeldolgozó és a nyírgelsei víziszárnyas-feldolgozó üzemét. 2024-ben az EY az Év Üzletemberévé választotta Szabó Miklóst. ",
    "url" : "45-szabo-miklos-es-csaladja"
  },
  {
    "id" : 46,
    "serial" : 46,
    "tag" : "s",
    "image" : "46-Emori.jpg",
    "name" : "Emőri Gábor",
    "legismertebb": " i-Cell Mobilsoft Zrt.",
    "becsult": "62,6 milliárd forint",
    "description": "Legfontosabb cége, az i-Cell flottakövetéssel és mobilfizetési technológiák fejlesztésével foglalkozik. Az egészségügyben dolgozóknak fejlesztett Ápolástámogató Rendszerükre 11,5 milliárd forint közpénzt kaptak, de nem sikerült megfelelően lefejleszteniük, a rendőrség hűtlen kezelés miatt indított nyomozást. Az i-Cell Mobilsoft korábban dolgozott együtt a Mészáros Lőrinc-féle R-Korddal és a 4iG-vel is a háziorvosok és szakrendelések adatkezelését végző miniHIS fejlesztésében.",
    "url" : "46-emori-gabor"
  },
  {
    "id" : 47,
    "serial" : 47,
    "tag" : "s",
    "image" : "Sablon.jpg",
    "name" : "Zombori Antal",
    "legismertebb": "Unix Autó Kft.",
    "becsult": "59,9 milliárd forint",
    "description": "Garázscégből nőtt az ország egyik legnagyobb, autóalkatrész-kereskedelemmel foglalkozó cégévé az Unix Autó Kft. Az 1990-ben alapított vállalkozásnak a mai napig Zombori a 100 százalékos tulajdonosa, de kerüli a nyilvánosságot. A magyar mellett a román és a szlovák piacon is jelen vannak. Csaknem kétezer munkavállalót foglalkoztatnak és tavalyi árbevételük meghaladta a 100 milliárd forintot.",
    "url" : "47-zombori-antal"
  },
  {
    "id" : 48,
    "serial" : 48,
    "tag" : "s",
    "image" : "48-Hermann.jpg",
    "name" : "Hermann Kamilla",
    "legismertebb": "Indotek Group",
    "becsult": " 56,6 milliárd forint",
    "description": "Hermann Kamilla a kezdetektől az Indotek Group kulcsembere, és az amerikai Stryker család 2021-es kivásárlása óta Jellinek Dániel többségi tulajdonrésze mellett a vállalatcsoport 16 százalékos tulajdonosa. Ő felel az Indoteken belül a belső folyamatok összehangolásáért, a hazai és nemzetközi plázaportfólió marketingjének és arculatának kialakításáért, és a társadalmi felelősségvállalási projektekért. Pozíciója és az üzletmenetre gyakorolt hatása azután sem változott, hogy Jellinek Dániellel a magánéletben elváltak útjaik. Aktív filantróp.",
    "url" : "48-hermann-kamilla"
  },
  {
    "id" : 49,
    "serial" : 49,
    "tag" : "s",
    "image" : "49-Kis-Szölgyém.jpg",
    "name" : "Kis-Szölgyémi Ferenc",
    "legismertebb": "B+N Referencia Zrt",
    "becsult": " 55,9 milliárd forint",
    "description": "Különösen jól menő, 8-10 százalékos nyereségrátával, hét országban 21 ezer emberrel dolgozó óriáscégről van szó, aminek ma egyedüli részvényese – és 2013 óta vezérigazgatója. Az eredeti profil, a takarítás mellett komplex ingatanüzemeltető céggé nőtt, és a régióban is terjeszkedik. Az ország egyik legnagyobb tenderbajnoka, kórházak, MÁV, Volánbusz, reptér és hasonló állami mamutok, legújabban a Készenléti Rendőrség szolgáltatója..",
    "url" : "49-kis-szolgyemi-ferenc"
  },
  {
    "id" : 50,
    "serial" : 50,
    "tag" : "s",
    "image" : "50-LakatosB.jpg",
    "name" : "Lakatos Benjámin",
    "legismertebb": "MET csoport",
    "becsult": " 52,5 milliárd forint",
    "description": "Az általa vezetett, a svájci Baarban székelő integrált energiacég 30 ország gázpiacán és 22 nemzetközi kereskedési ponton van jelen. Novemberben beléptek a francia villamosenergia- termelői piacra is a Comax France felvásárlásával, és már nyáron jelezték, hogy többségi tulajdont vennének a legnagyobb litván magánvállalatnak és a legnagyobb litván munkáltatónak számító Achema csoportból, a Baltikum vezető nitrogénműtrágya- és vegyipari termékgyártójából.",
    "url" : "50-lakatos-benjamin"
  }
]
